/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Закладки";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Коробка";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "З'єднатись з сервером";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Копіювати URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Стрворити архів";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Видалити";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Видалити закладкку";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Завантажити";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Завантаджити як…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Завантажити до…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Дублювати закладку";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Дублювати…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Редагувати закладку";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Редагувати з";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Розархівувати";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Історія";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Інфо";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Список";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Меню";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Нова закладка";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Новий браузер";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Новий файл…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Нова папка…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Відкрити URL";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "Інші Види";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Структура";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Оновити";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Перейменувати…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Повернути";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Синхронізувати…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Відвантажити…";

